PREVENTION_EFFECTIVENESS = \
        [
                '마스크 착용',
                '기침할 때 옷소매로 가리기',
                '손씻기 혹은 손소독제 사용',
                '대중교통 이용 자제',
                '다중이용시설 이용 자제',
        ]
PROSPECT_OUTLOOK = \
        [
                '보건',
                '복지',
                '환경',
                '교통',
                '경제',
                '민주주의',
        ]
TRUST_TARGET =\
        [
                '국립중앙의료원',
                '질병관리청',
                '공공보건의료기관',
                '보건복지부',
                '청와대',
                '서울특별시의회',
                '언론'
        ]