PREVENTION_EFFECTIVENESS = \
        [
                '마스크 착용',
                '기침할 때 옷소매로 가리기',
                '손씻기 혹은 손소독제 사용',
                '대중교통 이용 자제',
                '다중이용시설 이용 자제',
        ]
PROSPECT_OUTLOOK = \
        [
                '보건',
                '복지',
                '환경',
                '교통',
                '경제',
                '민주주의',
        ]
TRUST_TARGET =\
        [
                '국립중앙의료원',
                '질병관리청',
                '공공보건의료기관',
                '보건복지부',
                '청와대',
                '서울특별시의회',
                '언론',
                '서울특별시 지방정부',
        ]
SEOUL_COUNCIL_INFO = \
        [
                '서울시의회 소식지 서울의회',
                '서울시의회 의정백서',
                '한국정책방송원 KTV',
                '포털사이트(네이버, 다음 등)',
                '대중교통내 방송(버스, 지하철 등)',
                '정기간행물(잡지 등)',
                '종이신문',
                '종편 또는 보도전문 채널(JTBC, TV조선, YTN, 연합뉴스 TV등)',
                '케이블 TV(딜라이브, 티브로드 등)',
                '지상파 방송(KBS, MBC, SBS 등)',
                'SNS(페이스북, 유튜브, 트위터, 블로그 등)',
                '라디오 방송(TBS, CBS, SBS 등)',
        ]